/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Batal";

/* NSButton (Create) : <title:Create> (oid:29) */
"Create" = "Buat";

/* NSTextField (Create new file) : <title:Create new file> (oid:11) */
"Create new file" = "Buat File Baru";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Rubah";

/* NSTextField (Enter the name for the new file:) : <title:Enter the name for the new file:> (oid:14) */
"Enter the name for the new file:" = "Masukkan nama file yang baru:";

/* NSPanel (New File) : <title:New File> (oid:7) */

"New File" = "Buat File";

/* Symbolic link name with target to {0} */ 
"Enter the name for the new symbolic link for {0}:" = "Enter the name for the new symbolic link for {0}:";

